/* Adobe Plugin Plist Files for AssetMgmt */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Asset Management";
CFBundleDisplayName = "Asset Management";
CFBundleGetInfoHTML = "Asset Management version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Asset Management version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Asset Management version 21.1.0EN";
